import ekaterina from './img/ekaterina.png';
import eugeniy from './img/eugeniy.png';

const userReviews = [
   {
      id: 1,
      img: ekaterina,
      name: 'Екатерина Вальнова',
      head: 'Доброжелательные подсказки ',
      text: 'на всех этапах помогут правильно заполнить поля и без затруднений купить авиа или ж/д билет, даже если вы заказываете онлайн билет впервые.',
   },
   {
      id: 2,
      img: eugeniy,
      name: 'Евгений Стрыкало',
      head: 'СМС-сопровождение до посадки ',
      text: 'Сразу после оплаты ж/д билетов и за 3 часа до отправления мы пришлем вам СМС-напоминание о поездке.',
   },
   {
      id: 3,
      img: ekaterina,
      name: 'Екатерина Вальнова',
      head: 'Доброжелательные подсказки ',
      text: 'на всех этапах помогут правильно заполнить поля и без затруднений купить авиа или ж/д билет, даже если вы заказываете онлайн билет впервые.',
   },
   {
      id: 4,
      img: eugeniy,
      name: 'Евгений Стрыкало',
      head: 'СМС-сопровождение до посадки ',
      text: 'Сразу после оплаты ж/д билетов и за 3 часа до отправления мы пришлем вам СМС-напоминание о поездке.',
   },
   {
      id: 5,
      img: ekaterina,
      name: 'Екатерина Вальнова',
      head: 'Доброжелательные подсказки ',
      text: 'на всех этапах помогут правильно заполнить поля и без затруднений купить авиа или ж/д билет, даже если вы заказываете онлайн билет впервые.',
   },
   {
      id: 6,
      img: eugeniy,
      name: 'Евгений Стрыкало',
      head: 'СМС-сопровождение до посадки ',
      text: 'Сразу после оплаты ж/д билетов и за 3 часа до отправления мы пришлем вам СМС-напоминание о поездке.',
   },
   {
      id: 7,
      img: ekaterina,
      name: 'Екатерина Вальнова',
      head: 'Доброжелательные подсказки ',
      text: 'на всех этапах помогут правильно заполнить поля и без затруднений купить авиа или ж/д билет, даже если вы заказываете онлайн билет впервые.',
   },
   {
      id: 8,
      img: eugeniy,
      name: 'Евгений Стрыкало',
      head: 'СМС-сопровождение до посадки ',
      text: 'Сразу после оплаты ж/д билетов и за 3 часа до отправления мы пришлем вам СМС-напоминание о поездке.',
   },
   {
      id: 9,
      img: ekaterina,
      name: 'Екатерина Вальнова',
      head: 'Доброжелательные подсказки ',
      text: 'на всех этапах помогут правильно заполнить поля и без затруднений купить авиа или ж/д билет, даже если вы заказываете онлайн билет впервые.',
   },
   {
      id: 10,
      img: eugeniy,
      name: 'Евгений Стрыкало',
      head: 'СМС-сопровождение до посадки ',
      text: 'Сразу после оплаты ж/д билетов и за 3 часа до отправления мы пришлем вам СМС-напоминание о поездке.',
   },
];

export default userReviews;