const messages = {
  error: 'Таким образом консультация с широким активом в значительной степени обуславливает создание модели развития. Повседневная практика показывает, что сложившаяся структура организации играет важную роль в формировании существенных финансовых и административных',
  info:'Таким образом консультация с широким активом в значительной степени обуславливает создание модели развития. Повседневная практика показывает, что сложившаяся структура организации играет важную роль в формировании существенных финансовых и административных',
}

export default messages;